File = Fichier
AttachFile = Attacher Fichier
Help = Aide
MailConfigProperties = Propri\u00e9t\u00e9s de Configuration de Messagerie
Title = Programme de messagerie
Username = Nom d'Utilisateur
EmailAddress = Adresse E-mail
EmailPassword = Mot de passe de l'Email
IMAPURL = IMAP URL
SMTPURL = SMTP URL
IMAPport = IMAP Port
SMTPport = SMTP Port
MySQLURL = MySQL URL
MySQLport = MySQL Port
MySQLdatabase = MySQL Base de Fonn\u00e9es
MySQLUser = MySQL Utilisateur
MySQLPass = MySQL Mot de Passe
Save = Enregistrer
Cancel = Annuler
ioError = Une erreur s'est produite lors du chargement d'un fichier.
initRootLayout() = Une erreur s'est produite lors du chargement de la mise en page racine.
initUpperRightLayout() = Une erreur s'est produite lors du chargement de la table des e-mails.
initLowerRightLayout() = Une erreur s'est produite lors du chargement de l'\u00e9diteur de texte.
initLeftLayout() = Une erreur s'est produite lors du chargement de l'arborescence des dossiers.
Subject = Sujet:
To = \u00c0/De:
CC = CC:
BCC = BCC:
Send = Envoyer/Recevoir
initPropertyLayout() = Une erreur s'est produite lors du chargement de la pr\u00e9sentation de la propri\u00e9t\u00e9.
Help = Ceci est un simple client de messagerie. \n\nVous pouvez taper votre message, cliquer sur envoyer / recevoir, et il enverra \u00e0 la fois l'e-mail que vous avez \u00e9crit et v\u00e9rifiera s'il a re\u00e7u de nouveaux e-mails. \n\nVous pouvez cliquer sur \u00abEnregistrer le brouillon\u00bb pour enregistrer les donn\u00e9es de l'\u00e9diteur de courrier \u00e9lectronique dans le dossier Brouillons de votre ordinateur. \n\nVous pouvez faire glisser un e-mail vers un autre dossier, pour modifier le dossier dans lequel il se trouve. Vous pouvez utiliser les boutons \u00abajouter une pi\u00e8ce jointe\u00bb et \u00abenregistrer la pi\u00e8ce jointe\u00bb pour ajouter des pi\u00e8ces jointes \u00e0 l'e-mail que vous r\u00e9digez ou pour enregistrer la pi\u00e8ce jointe de l'e-mail. vous s\u00e9lectionnez. \n\nVous pouvez cliquer avec le bouton droit sur n'importe quel e-mail du tableau et choisir de le supprimer, de le transf\u00e9rer ou d'y r\u00e9pondre. \n\nVous pouvez \u00e9galement cliquer sur `` Cr\u00e9er un dossier '', qui vous demandera un nom pour le nouveau dossier, puis le cr\u00e9er, ou cliquez sur `` Supprimer le dossier '', ce qui vous enverra une invite vous demandant si vous voulez vraiment supprimer le dossier actuel . \n\nEnfin, sous Fichier, vous pouvez cliquer sur Config. pour modifier les param\u00e8tres que vous utilisez pour vous connecter au client ou Fermer pour fermer le programme. \n\n
About = Information
Save = Sauver brouillon
CreateFolder = Creer un dossier
DeleteFolder = Supprimer un dossier
Folders = Dossiers
ConfirmDelete = Confirmation de la suppression.
DeleteQuestion = Supprimer 
ReallyDelete = Voulez-vous vraiment supprimer 
NewFolder = Nouveau dossier.
NewFolderName = Comment voulez-vous nommer le nouveau dossier?
FolderNameRequest = Veuillez saisir le nom du nouveau dossier.
Reply = R\u00e9pondre
Forward = Transf\u00e9rer
Delete = Supprimer
SelectFile = Choisir un fichier.
FileSelection = Choisir le fichier
PleaseChoose = Veuillez choisir un fichier, si un existe.
ChooseFile = Dossiers:
SelectAFolder = Veuillez s\u00e9lectionner un dossier \u00e0 supprimer avant d'essayer de supprimer un dossier.
Error = Il y a eu une erreur.
SelectAnEmail = Veuillez s\u00e9lectionner un e-mail avant d'effectuer cette op\u00e9ration.
SQLError = Une erreur SQL inattendue s'est produite. Veuillez r\u00e9essayer.
FolderNameExists = Il existe d\u00e9j\u00e0 un dossier portant ce nom. Veuillez en utiliser un autre.
InvalidEmail = Une adresse e-mail non valide a \u00e9t\u00e9 saisie.